<!DOCTYPE html>
<html dir="ltr" lang="en-US">
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
    <meta name="author" content="FTI ITF PROJECT">
    <meta name="description" content=" พันธกิจของพวกเราคือการส่งเสริมสุขภาพที่ดีให้กับคนไทยทุกคน">
    <!-- Your Stylesheets, Scripts & Title
    ============================================= -->
    <link rel="icon" href="./img/favicon.png" type="image/png" sizes="16x16">
    <link rel="stylesheet" href="css/bootstrap.css" type="text/css">
    <link rel="stylesheet" href="css/style.css" type="text/css">
    <link rel="stylesheet" href="css/swiper.css" type="text/css">
    <link rel="stylesheet" href="css/dark.css" type="text/css">
    <link rel="stylesheet" href="css/font-icons.css" type="text/css">
    <link rel="stylesheet" href="css/animate.css" type="text/css">
    <link rel="stylesheet" href="css/magnific-popup.css" type="text/css">
    <link rel="stylesheet" href="css/new.css" type="text/css">
    <link rel="stylesheet" href="css/new-responsive.css" type="text/css">
    <link rel="stylesheet" href="css/responsive.css" type="text/css">
    <link rel="stylesheet" href="css/popup.css" type="text/css">
    <link rel="stylesheet" href="css/image.css" type="text/css">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <!-- favicon -->
    <link rel="shortcut icon" href="./img/favicon.png">
    <!-- Document Title
    ============================================= -->
    <title>FAT HEREHERE</title>

<body class="stretched device-lg">
    <!-- The Main Wrapper
    ============================================= -->
    <div id="wrapper" class="clearfix" style="animation-duration: 1.5s; opacity: 1;">
        <!-- Header
        ============================================= -->
        <header id="header" class="dark">
            <div id="header-wrap" class="">
                <div class="container clearfix">
                    <div id="primary-menu-trigger"><i class="icon-reorder"></i></div>
                    <!-- Logo
                    ============================================= -->
                    <div id="logo">
                        <a href="index.php" class="standard-logo"><img src="./img/logo.png" alt=""></a>
                        <a href="index.php" class="retina-logo"><img src="./img/logo.png" alt=""></a>
                    </div>
                    <!-- #logo end -->
                    <!-- Primary Navigation
                    ============================================= -->
                    <nav id="primary-menu">
                        <ul class="sf-js-enabled" style="touch-action: pan-y;">
                            <li><a href="article_home.php">บทความสุขภาพ</a></li>
                            <li><a href="calories.php">โปรแกรมคำนวณแคลรอรี่ต่อวัน</a></li>
                        </ul>
                    </nav>
                </div>
            </div>
        </header>
        <!-- Nav Bar End
        ============================================= -->
        <body>

        <div class="td-post-content"><div class="tTop">

            <div class='tImage'><img src="https://www.health-th.com/wp-content/uploads/2017/10/drinking-warm-water.jpg" alt="ดื่มน้ำอุ่น"></div><p></p>
            <h1>ดื่มน้ำอุ่น</h1>
            <p>การดื่มน้ำมีความสำคัญต่อร่างกายและวิถีชีวิต ผู้เชี่ยวชาญด้านสุขภาพและผิวพรรณต่างเห็นตรงกันว่าการดื่มน้ำนั้นช่วยขับสารพิษออกจากร่างกาย ทำให้คุณรู้สึกกระฉับกระเฉงและช่วยให้ผิวนุ่มแลดูอ่อนเยาว์ลง</p>
            <p>การเริ่มต้นวันใหม่ด้วยการดื่มน้ำควรเป็นกิจวัตรสำหรับคนที่ใส่ใจในสุขภาพทุกคนควรควรปฏิบัติตามทุกวัน ดังนั้นการดื่มน้ำหนึ่งแก้วเมื่อตื่นนอนจึงเป็นกิจวัตรที่ดีมาก แต่จำเป็นต้องทราบว่า<strong>เราควรดื่มน้ำเย็นหรือน้ำอุ่นจึงจะดีกว่ากัน?</strong></p>
            <p>แพทย์ต่างยืนยันว่า<strong>การดื่มน้ำอุ่น</strong>ในตอนเช้านั้นดีกว่า แม้ว่ามันจะไม่ค่อยถูกลิ้นสักเท่าไร คุณจะดื่มเปล่าๆ หรือจะหยดน้ำมะนาวลงไปสักนิดเพื่อเพิ่มรสชาติก็ยังได้ และการดื่มน้ำอุ่นไม่จำกัดแค่ในตอนเช้า แต่ยังมีประโยชน์เมื่อดื่มในเวลาอื่นๆ ลองอ่านบทความนี้ดูคุณจะทราบว่า การดื่มน้ำอุ่นมีประโยชน์กับร่างกายและบรรเทาอาการเจ็บป่วยต่างๆ อย่างไรได้บ้าง</p>
            <p>ต่อไปนี้คือประโยชน์ 10 ประการที่ร่างกายจะได้รับจากการดื่มน้ำอุ่น</p>
            <h2>1. ช่วยย่อยอาหาร</h2>
            <p>เพื่อปรับปรุงการย่อยให้ดีขึ้น ลองดื่มน้ำอุ่นเป็นประจำ น้ำอุ่นจะช่วยกระตุ้นให้ต่อมย่อมอาหารทำงานได้อย่างถูกต้อง ช่วยจัดการกับอาหารในกระเพาะ ดังนั้นระบบย่อยก็จะไม่ต้องทำงานหนักเกินไป ทั้งยังใช้พลังงานในกระบวนการย่อยน้อยลงด้วย</p>
            <p>นอกจากนี้การดื่มน้ำอุ่นยังช่วยกำจัดกรดส่วนเกินในกระเพาะอาหาร เพื่อรักษาความเป็นกลางของน้ำย่อยไว้นั่นเอง</p>
            <p>จากการศึกษาในปี 2012 ที่ตีพิมพ์ในวารสารระบบประสาททางเดินอาหารและการเคลื่อนไหว ได้รายงานว่าการดื่มน้ำอุ่นสามารถบรรเทาอาการให้กับผู้ที่มีภาวะหลอดอาหารเคลื่อนไหวผิดปกติได้ ซึ่งผู้ป่วยจะมีอาการกลืนยาก สำลักอาหารและเจ็บปวดจากกล้ามเนื้อกระตุก ผู้ที่มีความทุกข์ทรมานจากระบบย่อยอ่อนแอก็ควรดื่มน้ำอุ่นเป็นแก้วแรกเมื่อตื่นนอนด้วย</p>
            <h2>2. บรรเทาอาการท้องผูก</h2>
            <p>การดื่มน้ำอุ่นเป็นประจำในขณะที่ท้องว่างยังช่วยควบคุมการเคลื่อนตัวของลำไส้ และช่วยต่อสู้กับอาการท้องผูกได้</p>
            <p>อาการท้องผูกเกิดขึ้นเนื่องจากมีน้ำในลำไส้น้อยเกินไป ซึ่งเป็นสาเหตุให้อุจจาระแข็งและแห้ง จึงถ่ายออกมาได้ยาก การดื่มน้ำอุ่นจึงช่วยบรรเทาอาการท้องผูกอย่างได้ผล</p>
            <p>การดื่มน้ำอุ่นยังช่วยให้ระบบย่อยอาหารทำงานอย่างเป็นปกติ ช่วยย่อยสลายอาหารที่เหลืออยู่ให้หมดไป ทำให้ลำไส้เคลื่อนตัวอย่างสม่ำเสมอ ทั้งยังช่วยลดอาการท้องอืด อาการปวดท้องอันเนื่องมากจากอาการท้องผูกได้</p>
            <p>เพื่อต่อสู้กับอาการท้องผูก ขอแนะนำให้ดื่มน้ำอุ่นหรือน้ำร้อน 1 แก้วทุกเช้าในเวลาท้องว่าง ลองหยดน้ำผึ้งหรือน้ำมะนาวลงไปในน้ำอุ่น ยิ่งช่วยเพิ่มประโยชน์ต่อลำไส้ได้มากขึ้นไปอีก</p>
            <h2>3. บรรเทาอาการเจ็บคอ</h2>
            <p>อาการเจ็บคอ เป็นอาการที่พบได้บ่อยเวลาลำคอเกิดการระคายเคืองหรือติดเชื้อ อันเกิดจากโรคหวัด หรือไข้หวัดใหญ่ การดื่มน้ำอุ่นช่วยบรรเทาอาการเจ็บคอและช่วยให้รู้สึกสบายคอมากขึ้น อีกทั้งน้ำอุ่นยังช่วยละลายเสมหะที่ข้นเหนียว และขจัดออกมาจากทางเดินหายใจได้ง่ายขึ้น</p>
            <p>นอกเหนือจากการดื่มน้ำอุ่นเปล่าๆ คุณยังเปลี่ยนไปดื่มชาสมุนไพรแทนได้ อีกทั้งยังควรกลั้วปากด้วยน้ำอุ่นหนึ่งแก้ว ผสมเกลือครึ่งช้อนชา เพื่อช่วยให้อาการเจ็บคอดีขึ้นและลดการติดเชื้อในลำคอได้ด้วย</p>
            <h2>4. ช่วยรักษาอาการคัดจมูก</h2>
            <p>การดื่มน้ำอุ่นเป็นอีกวิธีที่ยอดเยี่ยมในการรักษาอาการคัดจมูก น้ำอุ่นช่วยทำความสะอาดโพรงจมูกทำให้รู้สึกโล่งขึ้น หายใจได้สะดวกไม่อึดอัด</p>
            <p>เมื่อคุณดื่มน้ำอุ่นๆ เข้าไป มันจะช่วยให้เสมะหรือน้ำมูกที่ข้นเหนียวอยู่ละลายแล้วขับออกทั้งจากในโพรงจมูกและทางเดินหายใจ ซึ่งจะช่วยลดโอกาสที่เชื้อไวรัสหรือแบคทีเรียจะเจริญเติบโตได้ นอกจากนี้ยังช่วยล้างพิษออกจากร่างกาย ทำให้หายป่วยได้เร็วขึ้นไปด้วย</p>
            <h2>5. ช่วยขจัดน้ำหนักส่วนเกิน</h2>
            <p>ผู้ที่กำลังควบคุมอาหารอย่างเข้มงวดและออกกำลังกายเพื่อลดน้ำหนัก ควรดื่มน้ำอุ่นมากกว่าน้ำเย็น การลดน้ำหนักจึงจะได้ผลดีกว่า</p>
            <p>น้ำอุ่นช่วยเพิ่มอุณหภูมิบริเวณกลางลำตัวให้สูงขึ้น ซึ่งช่วยเพิ่มอัตราการเผาผลาญอาหาร ทำให้ร่างกายเผาผลาญแคลอรี่ได้มากขึ้นไปอีก</p>
            <p>การดื่มน้ำอุ่นยังช่วยลดไขมันในร่างกายลงได้ และเพื่อเพิ่มประโยชน์มากขึ้น ให้ลองดื่มน้ำอุ่นกับน้ำมะนาวสักเล็กน้อยทุกวันในตอนเช้า มันจะช่วยลดเนื้อเยื่อไขมันหรือไขมันในร่างกาย นอกจากนี้เส้นใยเพคตินในมะนาวยังช่วยควบคุมความอยากอาหาร ทำให้คุณกินอาหารมันๆ หรือไม่ดีต่อสุขภาพได้น้อยลงไปด้วย</p>
            <h2>6. ช่วยล้างพิษในร่างกาย</h2>
            <p>การดื่มน้ำอุ่นสามารถชำระชะล้างสารพิษในร่างกายออกไปได้ เมื่อคุณดื่มน้ำอุ่น 2-3 ถ้วย มันจะช่วยให้ร่างกายมีอุณหภูมิสูงขึ้น ช่วยให้เหงื่อออกจึงรู้สึกเย็นลง ซึ่งเหงื่อที่ไหลออกมานี่ช่วยชะล้างสารพิษออกมาจากร่างกายนั่นเอง</p>
            <p>การดื่มน้ำอุ่นทุกวันยังช่วยล้างพิษออกจากผิวพรรณได้ ทั้งยังช่วยลดความเสี่ยงในการเป็นโรคผิวหนังชนิดต่างๆ ไม่ว่าจะเป็น สิวผื่น สิวเสี้ยน การดื่มน้ำโดยทั่วไปแล้วยังเหมาะสำหรับการล้างพิษและชำระล้างสิ่งสกปรกออกไปจากร่างกาย ลองบีบน้ำมะนาวลงไปผสมกับน้ำอุ่นเล็กน้อยก่อนดื่ม จะช่วยให้ได้ผลดีขึ้นไปอีก</p>
            <h2>7. ช่วยลดอาการปวดประจำเดือน</h2>
            <p>แม้ว่ามันอาจจะฟังดูแปลก แต่การดื่มน้ำอุ่นช่วยป้องกันและลดอาการปวดประจำเดือนได้ เพราะน้ำอุ่นช่วยคลายกล้ามเนื้อมดลูกที่กำลังหดตัว บรรเทาอาการเกร็งและกระตุกตัวของมดลูกได้ดี</p>
            <p>นอกจากนี้ยังหยุดการเก็บกักน้ำ ป้องกันอาการเจ็บปวดในช่วงกำลังมีรอบเดือน ในครั้งต่อไปที่คุณเริ่มมีอาการปวดประจำเดือน ดื่มน้ำอุ่นสักแก้วช่วยบรรเทาอาการแล้วนำเอากระเป๋าน้ำร้อนวางประคบบริเวณท้องน้อย ก็จะยิ่งช่วยให้อาการปวดดีขึ้นด้วย</p>
            <h2>8. ปรับปรุงการไหลเวียนโลหิต</h2>
            <p>การดื่มน้ำอุ่นช่วยปรับการไหลเวียนโลหิตให้ดีขึ้น ซึ่งสำคัญเพราะช่วยให้เลือดนำส่งออกซิเจนและสารอาหารต่างๆ ไหลผ่านไปสู่เนื้อเยื่อและอวัยวะทั่วร่างกาย การไหลเวียนโลหิตที่เหมาะสมสำคัญต่อการทำงานของกล้ามเนื้อและเส้นประสาท</p>
            <p>เมื่อคุณดื่มน้ำอุ่น ไขมันที่สะสมอยู่ในร่างกายจะเผาผลาญ เพิ่มการไหลเวียนโลหิตในร่างกายและยังล้างพิษที่เป็นอันตรายออกไปได้ โปรดหลีกเลี่ยงการดื่มน้ำเย็นมากเกินไป เพราะอาจทำให้หลอดเลือดดำอุดตันได้</p>
            <h2>9. ช่วยให้แก่ช้าลง</h2>
            <p>การดื่มน้ำอุ่นดีต่อผิวพรรณอีกด้วยนะ เพราะมันช่วยกำจัดสารพิษต่างๆ ออกไปจากร่างกาย ซึ่งสารพิษเหล่านี้เป็นต้นเหตุของริ้วรอยก่อนวัยและปัญหาสุขภาพต่างๆ</p>
            <p>การดื่มน้ำอุ่นยังช่วยซ่อมแซมเซลล์ผิว ทั้งยังช่วยฟื้นฟูและเพิ่มความยืดหยุ่นให้กับผิวพรรณของคุณ ลองดื่มน้ำอุ่นหนึ่งแก้วผสมน้ำมะนาวลงไปสักครึ่งลูก จะช่วยเพิ่มประสิทธิภาพการล้างพิษได้</p><h2>10. ช่วยกระตุ้นการนอนหลับ</h2>
            <p>หากคุณมีปัญหาการนอนหลับ ลองจิบน้ำอุ่นสักแก้วก่อนนอน จะช่วยให้นอนหลับได้ง่ายขึ้น น้ำอุ่นๆ ช่วยเพิ่มความอบอุ่นให้กับร่างกาย ทำให้รู้สึกสบายขึ้น ช่วยระงับประสาท ทำให้ง่วงและสงบลงได้</p>
            <p>นอกจากนี้ยังช่วยลดความอยากอาหารกลางดึกและทำให้รู้สึกสดชื่นขึ้นเมื่อตื่นตอนเช้า</p>
            <h3><em>ข้อแนะนำในการดื่มน้ำอุ่น</em></h3>
            <ul><li>ควรดื่มน้ำอุ่นเสมอ ไม่ควรร้อนจนเกินไป เพราะการดื่มน้ำร้อนอาจเป็นอันตรายต่อเนื้อเยื่อในปากและหลอดอาหารได้</li>
                <li>หลังจากน้ำเดือดแล้ว ปล่อยให้เย็นลงสักครู่จึงค่อยดื่ม</li>
                <li>ดื่มน้ำอุ่นเสมอหลังจากทานอาหาร หากคุณดื่มน้ำเย็น ร่างกายจะใช้พลังงานมากขึ้นเพื่อเพิ่มอุณหภูมิ ทำให้ประสิทธิภาพการย่อยอาหารลดลง</li>
                <li>หลีกเลี่ยงการดื่มน้ำอุ่นหลังการออกกำลังกาย เพราะในขณะนั้นร่างกายมีอุณหภูมิสูงมากอยู่แล้ว
                </li>
            </ul>
        <div class='crad'><p>บทความจาก: www.health-th.com</p></div>
    </div>

    <!-- Nav Fotter
    ============================================= -->
    <section class="rc-footer">
        <footer class="footer-nav">
            <div class="container">
                <div class="row">
                    <div class="col-xs-12 addspacebut col-sm-6 addspacebut col-md-6 col-lg-6">
                        <ul class="list-unstyled">
                            <li><img class="" src="./img/logobig.png" /></li>
                            <li>
                                <p>FatHereHere เป็นเว็บไซต์สำหรับคนรักสุขภาพ <br>
                                    ที่มีเป้าหมายในการส่งเสริมสุขภาพของคนไทย</p>
                            </li>
                        </ul>
                    </div>
                    <div class="col-xs-12 addspacebut col-sm-6  addspacebut col-md-3 addspacebut2 col-lg-3">
                        <h4>Resources</h4>
                        <ul class="list-unstyled">
                            <li><a href="http://themes.semicolonweb.com/html/canvas">Semicolon Web: Canvas</a></li>
                            <li><a href="https://runcloud.io/">Roundcloud.io</a></li>                            
                        </ul>
                    </div>
                    <div class="col-xs-12 addspacebut col-sm-6 addspacebut col-md-3 col-lg-3">
                        <h4>Our Team</h4>
                        <ul class="list-unstyled">
                            <li><div class="name">Badin Nhoorak 60070043</div></li>
                            <li><div class="name">Phaguymart Phaguymart 60070054</div></li>                            
                            <li><div class="name">Pasit Promrach 60070060</div></li>
                            <li><div class="name">Pakorn Supanimitvasana 60070071</div></li>
                            <li><div class="name">Phuree Kanusont 60070075</div></li>
                        </ul>
                    </div>
                </div>
            </div>
        </footer>
        <footer class="footer-bottom">
            <div class="container">
                <div class="row">
                    <div class="col-xs-12 col-sm-12 col-md-6 col-lg-6">
                        <h5>Copyright 2017 © FatHereHere. All rights reserved</h5>
                    </div>
                    
                </div>
            </div>
        </footer>
    </section>
        </div>
    <!-- Go To Top
    ============================================= -->
    <div id="gotoTop" class="icon-angle-up"></div>
    <!-- External JavaScripts
    ============================================= -->
    <script type="text/javascript" async="" src="js/analytics.js"></script>
    <script type="text/javascript" src="js/jquery.js"></script>
    <script type="text/javascript" src="js/plugins.js"></script>
    <!-- Footer Scripts
    ============================================= -->
    <script type="text/javascript" src="js/functions.js"></script>
    </div>

</body>
</html>